[Pwn_CityGuard_MSmall_3_Mask1 DisTweaks_NPCPawn]
m_BusyText="此人正忙"
m_CannotStealMessage="你不能再携带更多这种弹药了"

[Pwn_CityGuard_MSmall_3_Mask1:DisTweaks_InteractableInterface_1 DisTweaks_InteractableInterface]
m_Name="城市巡警"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

